
===========================================================================
report_tns
============================================================================
tns -210.60

===========================================================================
report_wns
============================================================================
wns -5.18

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -5.18

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.11
