
===========================================================================
report_tns
============================================================================
tns -173.59

===========================================================================
report_wns
============================================================================
wns -4.70

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -4.70

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.10
