
===========================================================================
report_tns
============================================================================
tns -250.97

===========================================================================
report_wns
============================================================================
wns -5.70

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -5.70

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 0.11
